[
    {


        "id":1,
        "cornertext":"Project",
        "Text":"Blood Group Typing",
        "Para":"All of us are well aware of mandatory crossmatch tests required to examine the compatibility between donor and recipient blood groups during a blood transfusion. They require visual inspection to monitor agglutination, since the visual inspection is no longer useful for obtaining precise quantitative information, a different technology called MEMS is now being developed. MEMS-based sensors are designed for detecting and sensing specific biomolecules and are capable of determining the blood group of a person instantaneously using the kit in the medical field. Through this exhibition, we will showcase this technology in the form of synthetic receptors for selectively detecting ABO subgroups. Our objective will be to demonstrate the design and working of the proposed Bio-MEMS-based Blood group sensor and will discuss it as an alternative to Classical Strategies in Blood group typing along with its qualities of being portable, relatively inexpensive, economical, and environmentally benign in addition to the attributes of safety.",
        "Description":"Cost-Efficient,Innovative,Affordable",
        "brcolor":"#800080",
        "iconAbs":"file-pdf",
        "icon":"file-powerpoint",
        "link":"https://drive.google.com/file/d/1FEoiA434-qesc8FyAwFbHL3aHJCKgpAt/view?usp=sharing",
        "linktext":"Presentation",
        "vdoSRC":"https://drive.google.com/file/d/1EcQlBR_nISc92OQRFAk0_yw2iXyA9FST/preview",
        "date":"9 April (T-92)",
        "pdflink":"https://drive.google.com/file/d/1lCpEKHj1ygh_f35gS11l7lVo6fJuIN1C/view?usp=sharing",
        "linkAbstractText":"Abstract",
        "photo":"https://cdn.pixabay.com/photo/2021/03/02/17/38/science-6063326_960_720.png"
    },
    {
        "id":2,
        "cornertext":"Project_#2",
        "Text":"E-Textiles",
        "Para":"E-textiles are part of electronic components that create systems capable of sensing and transmitting data. E-textiles, also known as electronic textiles, are fabrics that can function as electronics and behave physically as textiles thus enabling computing, digital components, and electronics to be embedded in them. They are referred to as intelligent clothing or smart clothing that allows the incorporation of built-in technological elements in everyday textiles and clothes. E-textiles have an important role to play in medicine, safety, and protection. The Carbon Black ink demonstrates excellent electrical and mechanical properties. It has very high stability, repeatability and quick response for thermal fabric.",
        "Description":"Futuristic,New Technology",
         "vdoSRC":"https://drive.google.com/file/d/1nZ36uXkBNU_MIDO0zMA2sBSXqQPTN4Gv/preview",
         "link":"https://drive.google.com/file/d/1FEoiA434-qesc8FyAwFbHL3aHJCKgpAt/view?usp=sharing",
        "brcolor":"#00ffff",
        "pdflink":"https://drive.google.com/file/d/18MOD4YMkkmRLyZvis_ri_eiPImrUm2o4/view?usp=sharing",
        "linkAbstractText":"PDF",

        "iconAbs":"file-pdf",
        "icon":"file-powerpoint",
        "linktext":"Presentation",
        "date":"9 April (T-93)",
        "photo":"https://wallpaperaccess.com/full/3599451.jpg"
    },
    {
        "id":3,
        "cornertext":"Project_#3",
        "Text":" Hydrophobic Treatment",
        "Para":"A treatment for hydrophobic functionalization of natural fibre material is based mainly on natural products. There is growing interest in the development of natural fibre-reinforced composites. It is because of their wide availability, low cost, environmental friendliness, and sustainability. The major factor limiting the large-scale production of natural fibres composites include the tendency of natural fibre to absorb water, degradation of microorganisms and sunlight, and ultimately low strength and service life. The natural fibre reinforced plastics are mostly used to produce structural components of the automotive industry such as panels, doors, roofs, door panels and safety helmets etc.        ",
        "Description":"Interactive,Need of the Current Era",
        "brcolor":"#00ff00",
        "date":"9 April (T-94)",
        "iconAbs":"file-pdf",
        "link":"https://drive.google.com/file/d/1RNwNucsTo9dpGYj7wbcztgfnFsNVmcb0/view?usp=sharing",
        "icon":"file-powerpoint",
        "pdflink":"https://drive.google.com/file/d/1snYoctL-kJv4kqPyD6Ajd2VpV3Chmvet/view?usp=sharing",
        "linkAbstractText":"PDF",
        "linktext":"Presentation",
         "vdoSRC":"https://drive.google.com/file/d/1AXVGysZuTT_D6cX351fWipzZMA7Y_N88/preview",
        "photo":"https://upload.wikimedia.org/wikipedia/commons/9/9d/Water_drop_on_a_leaf.jpg"
    },
    {
        "id":4,
        "cornertext":"Project_#4",
        "Text":"Transparent OLED",  
        "Para":"Organic Light-Emitting Diode - a technology that uses LEDs in which the light is produced by organic molecules. Displays based on Organic Light-Emitting Diodes are currently entering the market and find predominant applications in mobiles. Benefits of using OLEDs are Improved image quality, better contrast, higher brightness, fuller viewing angle, a wider colour range and much faster refresh rates, lower power consumption, simpler design that enables ultra-thin, flexible, foldable, and transparent displays.         ",
        "Description":"Future Techology,Innovation",
        "brcolor":"#ff0000",
        "pdflink":"https://drive.google.com/file/d/1oMHlktW8lOgMtFGaKkXvLpVD66aggJcb/view?usp=sharing",
        "linkAbstractText":"PDF",
        "date":"9 April (T-95)",
        "iconAbs":"file-pdf",
        "link":"https://drive.google.com/file/d/1RNwNucsTo9dpGYj7wbcztgfnFsNVmcb0/view?usp=sharing",
        "icon":"file-powerpoint",
        "linktext":"Presentation",
        "vdoSRC":"https://drive.google.com/file/d/1NoO9WKPbg9nwpOjb5pGakmaAS-FYTgMu/preview",
        "photo":"https://cdn.pixabay.com/photo/2021/02/07/19/56/tunnel-5992507_960_720.jpg"
    },
    {
        "id":5,
        "cornertext":"Project_#5",
        "Text":"Vortex Tube",  
        "Para":"ABSTRACT: Vortex tubes are very simple devices, with no moving parts required for operation and one statically settings apparatus a knob that can be set to control the flow. Yet, it takes room temperature air andproduces 2 streams of hot and cold air which can range from -50C to 200C.These are used for cooling machining regions and other areas where compressor based heater and refrigerators are too fragile.",
        "Description":"Future Techology,Innovation",
        "brcolor":"#ff0000",
        "pdflink":"https://drive.google.com/file/d/1GXhkchu2WLWHe9Vxe-LNULwZIkWXRf0j/view?usp=sharing",
        "linkAbstractText":"PDF",
        "date":"9 April (T-97)",
        "iconAbs":"file-pdf",
        "link":"https://drive.google.com/file/d/1GXhkchu2WLWHe9Vxe-LNULwZIkWXRf0j/view?usp=sharing",
        "icon":"file-powerpoint",
        "linktext":"Presentation",
        "vdoSRC":"https://drive.google.com/file/d/1GZVuhCtb7vh-_CwfjYT69vVTdtbKDXCU/preview",
        "photo":"https://cdn.pixabay.com/photo/2018/01/08/17/37/illuminated-3069830_960_720.jpg"
    },
    {
        "id":6,
        "cornertext":"Project_#6",
        "Text":"3D Modelling Using GNU-Octave",
        "Para":"Spinodal decomposition occurs when one thermodynamic phase spontaneously (i.e., without nucleation) separates into two phases. Decomposition occurs in the absence of nucleation because certain fluctuations in the system reduce the free energy. As a result, the phase change occurs immediately. On Al-zinc alloys, the earliest observation was conducted. In binary alloys, the system of CH(Cahn-Hilliard) equations is the leading model of spinodal decomposition. Uses of spinodal decomposition - ~processing of sodium Borosilicate glasses to produce an interconnected periodic two-phase microstructure from which the sodium borate glass face can be leached to yield a porous silica glass. ~ Polymers solutions can be decomposed within the spinodal and can be processed to produce materials with fine-scale interconnected porosity structures that are useful in applications like microfiltration and membranes for electrochemical systems such as batteries.        ",
        "Description":"Mathematics,Chemistry,MATLAB",
        "brcolor":"#00f5f5",
        "link":"https://drive.google.com/file/d/1g3Aeae1-yoDJGTnMYiAmgJ5C_mljTB5q/view?usp=sharing",
        "pdflink":"https://drive.google.com/file/d/14osjJpI7kWkGvzOWMJzUHMDkkA0xeWeQ/view?usp=sharing",
        "linkAbstractText":"PDF",
        "iconAbs":"file-pdf",
        "icon":"file-powerpoint",
        "linktext":"Presentation",
         "vdoSRC":"https://drive.google.com/file/d/16rejrm3msAYFwt3jhgSEjqAhPxQg4RGU/preview", 
      
        "date":"9 April (T-96)",
        "photo":"https://cdn.pixabay.com/photo/2017/10/06/11/17/corner-2822760_960_720.jpg"
    }
]